export default {
  goodsOn: ['Нет товаров', '{n} товар', '{n} товара', '{n} товаров'],
  units: {
    l: ['{n} литр', '{n} литра', '{n} литров', '{n} л.'],
    ml: ['{n} миллилитр', '{n} миллилитра', '{n} миллилитров', '{n} мл.'],
    mg: ['{n} миллиграмм', '{n} миллиграмма', '{n} миллиграммов', '{n} мг.'],
    g: ['{n} грамм', '{n} грамма', '{n} граммов', '{n} г.'],
    kg: ['{n} килограмм', '{n} килограмма', '{n} килограммов', '{n} кг.'],
    pieces: ['{n} штук', '{n} штука', '{n} штук', '{n} шт.'],
  },
}
